export const textData = [
    'Մեր հուշերի մեղեդին',
    'Բարի գալուստ մեր թվային օրագիր՝ մեր վերջին զանգի պատմություն»',
    ` 12 տարի միասին անցած
    ճանապարհ, լի հիշողություններով,
    ծիծաղով և երբեմն՝
    դժվարություններով:
`,
    `
    Մենք պարզապես դասարան չէինք,
    Մենք ընտանիք էինք...`,

    'մաթեմատիկայի ուսուցչուհի',

    `Սիրելի՛ դասղեկ,
Դուք միայն ուսուցիչ չեք, այլ նաև մեր ուղեկիցը, խորհրդատուն ու ոգեշնչման աղբյուրը։ Ձեր հոգատարությունն ու համբերությունը մեզ ուժ են տալիս առաջ գնալու, հաղթահարելու դժվարությունները և հավատալու մեր հնարավորություններին։ Դուք մեզ սովորեցրել եք ոչ միայն գիտելիք, այլ նաև մարդ լինել, գնահատել բարին ու ճիշտը։`,

    /* `Իսկ Դու′ք, մեր բարի, մեր լավ ուսուցիչ.
  
  Դուք բաժին ունեք մեր կյանքի գարնան
  ծաղիկների մեջ,
  
  Դուք բաժին ունեք մեր մանուկ սրտի վաղ
  լուսաբացի ծաղիկների մեջ,
  
  Մեր. գիտցածի մեջ, ունեցածի մեջ:`, */

    `Մեր ճանապարհի ամենակարևոր ուղեկիցներից
մեկը մեր դասղեկն էր։

Տասներկու տարվա ընթացքում նա դարձավ մեր
վստահելի ուղեցույցը և մեր պատմության
անբաժանելի մասն ու մեր ընկերը...`,

    `Մեր ուսուցիչները եղել են այն մարդիկ, ովքեր մեզ
տվել են ոչ միայն գիտելիքներ, այլ նաև
մարդկային կարևոր արժեքներ։`,

    `Յուրաքանչյուր դաս դարձավ մի փոքրիկ կյանքի
դաս, որը մեզ պատրաստեց դեպի ապագա՝
դեպի հասուն կյանք։`,

    ` Մենք շնորհակալ ենք յուրաքանչյուր ուսուցչի՝
իրենց համբերության, անսահման նվիրման և
ոգեշնչման համար։`
];

export const studentsImage = [
    '/images/1L2A1365.webp',
    '/images/1L2A1393.webp',
    '/images/1L2A1434.webp',
    '/images/1L2A1453.webp',
    '/images/1L2A1469.webp',
    '/images/1L2A1643.webp',
    '/images/1L2A1709.webp',
];